Tekla.Structures.DrawingInternal.dotGrPart_t


Tekla.Structures.DrawingInternal.dotGrPart_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrPart_t.PartAttributes


Tekla.Structures.DrawingInternal.dotGrPart_t.ToStruct(Tekla.Structures.Drawing.Part)


Tekla.Structures.DrawingInternal.dotGrPart_t.FromStruct(Tekla.Structures.Drawing.Part)
